WAtT
====
Echipa echipaRaketa prezita proiectul WAtT (Wireless Attack Tank)
 |
 |-Pirsoaga Ionut
 |
 |-Ben Razvan 
 |
 |-Gabriel Oprea
 |______________
     
　　　　　　　　　　　　　　　　　　　 ,＿＿＿＿＿＿＿_、
　　 　　　　　　　　　　　　　　　 γｒ――‐、 γ　　　　 1┐
　　　　　　　　　　　　0ﾆ)ﾆﾆニニニﾆ）(。(（ 　|　　　17 |. |
　　　 　　　　　　　　　　　　 ＿_l_,,`-----`＿i!,＿_＿＿l┘
　　　　　　　　　　 　 　　／￣/___/￣/___/￣／￣￣￣￣""``ー---,,,,,,_＿
　　　　　　　　　　　＿0)n =）7＿＿＿__0)n∠　＿＿＿＿＿＿＿_＿_＿_＿i
　　　　　　　　　 　（≡（(　(　(　 　(　( （≡（:::o:ヽ:::==0:::::::==0:::==0::r=y
　　　　　　　　 　　 ヽ≡ヽ-ヽ_ヽ＿ヽ_`ヽ≡ヽ,,ノ,,ｰilij-､　,,ｰilij-､. ,,ｰilij-､`-',!
　　　　　　　 　　　　 ヽ≡ヽ,,,,,,,,,,,,,,ヽ≡ヽ,((. .≡ ,,)((. .≡ ,,)((. .三 ,,)／
　　　　　　　　　　　　　''""''`"""`''^~"""`''""''`"""`'''^~"""`'`''""''`"'''
